<p><strong>Respuesta eliminada ya 2 veces.</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font size="4">&iexcl;Hola, Yojana!</font></p>
<p>&nbsp;</p>
<p>Antes que nada quisiera agradecer tu respuesta por medio de este foro.<br />Voy a contar mi situaci&oacute;n y despu&eacute;s me dir&aacute;s c&oacute;mo seguimos.</p>
<p>&nbsp;</p>
<p>Si alg&uacute;n usuario quisiera evitarse el tiempo de leer y entender toda la historia, puede avanzar directamente al final</p>
<p>&nbsp;</p>
<p>Ante la aparici&oacute;n del problema de la bater&iacute;a de mi Fitbit Ionic me puse en contacto con ustedes por medio del foro y del mail de soporte.<br />Desde fitbit-support me dijeron que estar&iacute;an gustosos de asistirme y me mandaron a seguir las siguientes instrucciones:</p>
<p>&nbsp;</p>
<ol>
<li>Anota la hora en la cual iniciar&aacute;s a realizar el test con la bater&iacute;a al 100%</li>
<li>Sincroniza antes de desconectar tu Ionic del cable de carga.</li>
<li>Sincroniza varias veces al d&iacute;a tu Fitbit Ionic. (Al menos 1 vez cada hora)</li>
<li>Revisa en tu app el nivel de la bater&iacute;a y anota la hora en la cual se encuentre totalmente descargada (0%)</li>
<li>Haznos saber cuando termines el test.</li>
</ol>
<p>Por &uacute;ltimo me dijeron que al agotarse la bater&iacute;a deber&iacute;a informar el d&iacute;a que lo cargu&eacute; y el d&iacute;a que se apag&oacute;.</p>
<hr />
<p>Como te imaginar&aacute;s, cumpl&iacute; con lo que me pidieron y respond&iacute; lo siguiente:</p>
<p>&nbsp;</p>
<p><em>Buenos d&iacute;as, equipo Fitbit<br />&nbsp;&nbsp;&nbsp;Ayer a la tarde realic&eacute; el procedimiento que me pidieron.<br />&nbsp;&nbsp;&nbsp;El reloj se carg&oacute; a 99% a las 13:30hs del d&iacute;a de ayer, mi&eacute;rcoles 25 de Marzo, y esper&eacute; hasta las 15:00hs para empezar. Para ese momento segu&iacute;a estando en carga 99% por lo que asum&iacute; que no llegar&iacute;a al 100%. Fue a las 15:04 que sincronic&eacute; por primera vez, con el cargador enchufado al equipo. A partir de esa hora, ya desconectado y puesto en mi mu&ntilde;eca, realic&eacute; una sincronizaci&oacute;n cada 50 minutos aproximadamente. Para guiarme con el horario me val&iacute; del temporizador de mi celular.<br />&nbsp;&nbsp;&nbsp;La &uacute;ltima sincronizaci&oacute;n fue cerca de las 18:45, cuando el equipo ten&iacute;a 9% de bater&iacute;a. Ya no pude hacer m&aacute;s sincronizaciones debido a que no tuve m&aacute;s bater&iacute;a. Se qued&oacute; tan muerto que ni me mostr&oacute; la pantalla con "0%" al estar apagado y yo presionar el bot&oacute;n izquierdo. La hora que anot&eacute; como bater&iacute;a completamente agotada fue 18:51hs.<br />&nbsp;&nbsp;&nbsp;Espero que esta informaci&oacute;n haya sido &uacute;til y permita analizar mejor mi problema.<br />&nbsp;&nbsp;&nbsp;Desde ya muchas gracias.<br />Saludos,<br />Lucas. </em></p>
<hr />
<p>La respuesta a mi mensaje por parte de fitbit-support fue la siguiente:</p>
<p>&nbsp;</p>
<p><em>Hola Lucas,<br />Gracias por tu respuesta. Ser&aacute; un gusto continuar asisti&eacute;ndote.<br />Te agradecemos por el esfuerzo y la disposici&oacute;n para seguir nuestras indicaciones.<br />Para investigar el estado de la garant&iacute;a de tu producto, necesitamos nos informes lo siguiente:<br /></em></p>
<ul>
<li>Nombre del distribuidor donde se compr&oacute; el monitor.</li>
<li>&iquest;Cu&aacute;ndo fue comprado tu monitor?</li>
<li>Si lo recibiste como regalo, haznos saber cu&aacute;ndo.</li>
<li>Si recibiste tu producto de un empleador, ind&iacute;canos el nombre de la empresa y el mes y a&ntilde;o en que lo recibiste.</li>
<li>Tu pa&iacute;s de residencia actual (por ejemplo, Italia, Suiza, etc.)</li>
<li>En caso de que hayas comprado el producto de fitbit.com, no podemos rastrear el pedido asociado con esta direcci&oacute;n de correo electr&oacute;nico. Indica qu&eacute; direcci&oacute;n de correo electr&oacute;nico est&aacute; asociada con el pedido.</li>
</ul>
<p><em>Evaluaremos tu caso de acuerdo con la informaci&oacute;n provista para ver si podemos enviarte un reemplazo. Puedes ver nuestra garant&iacute;a est&aacute;ndar en la p&aacute;gina: <a href="https://www.fitbit.com/es/legal/returns-and-warranty" target="_blank" rel="noopener">https://www.fitbit.com/es/legal/returns-and-warranty</a>.<br />Agradecemos tu disponibilidad y si tienes m&aacute;s preguntas, inf&oacute;rmanos para poder ayudarte.<br />Atentamente,<br />Mari C y el Equipo de Fitbit </em></p>
<hr />
<p>Volv&iacute; a escribirle al equipo de soporte cont&aacute;ndoles que el monitor fue comprado en Ciudad del Este, Paraguay, en el local llamado "Cellshop" la &uacute;ltima semana de Julio 2018.<br />Adem&aacute;s, les cont&eacute; que lo compr&eacute; estando de viaje, por vacaciones, y que vivo en la ciudad de La Plata, provincia de Buenos Aires, Argentina.</p>
<hr />
<p>La nueva respuesta del equipo Fitbit fue esta:</p>
<p>&nbsp;</p>
<p><em>Hola Lucas,<br />Gracias por tu respuesta. Es un gusto continuar asisti&eacute;ndote.<br />Te agradecemos la informaci&oacute;n que nos has proporcionado.<br />En este momento nosotros hemos investigado y confirmado en nuestro sistema que tu Fitbit Ionic ha sido configurado por primera vez en Julio 2018 por lo que la garant&iacute;a de un a&ntilde;o que Fitbit provee ha caducado. (Si a ti te gustar&iacute;a tener los detalles de nuestras pol&iacute;ticas para la garant&iacute;a, t&uacute; puedes verlas aqu&iacute;: Garant&iacute;a y pol&iacute;tica de devoluci&oacute;n​).<br />De acuerdo con los t&eacute;rminos anteriores, no nos es posible proceder con un reemplazo<br /><br /><strong>Lamentamos no poder proporcionarte m&aacute;s opciones </strong>. En cualquier momento que necesites ayuda, no dudes en ponerte en contacto con nosotros.<br /><br />&iexcl;Que tengas un excelente y exitoso d&iacute;a! ​<br /><br />Atentamente,<br />Mari C y el Equipo de Fitbit </em></p>
<hr />
<p>Mi nueva y &uacute;ltima respuesta a fitbit-support fue la siguiente:</p>
<p>&nbsp;</p>
<p><em>Y qu&eacute; opciones tengo para reparar el equipo en alguna central de confianza de la marca? </em></p>
<hr />
<p>Para mi sorpresa, la empresa me respondi&oacute; lo siguiente:</p>
<p>&nbsp;</p>
<p><em>Hola Lucas,.<br />Gracias por tu respuesta.<br />Respecto a tu consulta, te comentamos que Fitbit <strong>no posee centro de reparaciones debido a que la fabricaci&oacute;n de nuestros relojes es en una sola pieza y no es posible reemplazar partes de forma individual como, por ejemplo, la bater&iacute;a.</strong><br />Quedamos a tu disposici&oacute;n. Si tienes preguntas adicionales no dudes en contactarnos.<br /><br />Atentamente,<br />Mari C y el Equipo de Fitbit </em></p>
<p>&nbsp;</p>
<hr />
<p><strong><font size="5">Conclusi&oacute;n</font></strong></p>
<p><em>"Si viv&iacute;s en Argentina y te falla un equipo Fitbit no hay m&aacute;s alternativa que desecharlo."</em></p>
<p>&nbsp;</p>
<p>Habiendo contado todo esto, quisiera decir que estoy <font color="#FF0000"><strong>muy decepcionado</strong></font> por Fitbit.</p>
<p>Compr&eacute; el equipo Fitbit Ionic porque se adaptaba, a diferencia de otros SmartWatchs del mercado, a tel&eacute;fonos con sistema operativo Android. Mucha fue la ingrata sorpresa que me llev&eacute; no s&oacute;lo al ver que al a&ntilde;o de uso el equipo hab&iacute;a quedado totalmente in&uacute;til, dado que la bater&iacute;a se da&ntilde;a, sino tambi&eacute;n por la respuesta que la empresa tiene frente a casos como el m&iacute;o.</p>
<p>No entiendo c&oacute;mo <em>la respuesta oficial de Fitbit es la que me dieron</em>. La imagen y reputaci&oacute;n de la marca que al menos yo ten&iacute;a se desplomaron, lamentablemente. Tuve que volver a las personas y a las redes por las que yo hab&iacute;a difundido mi contento por el equipo para contarles este problema enorme que tiene Fitbit para atender inconvenientes con sus equipos en <strong>TODO EL PA&Iacute;S ARGENTINA</strong>, y que a m&iacute;, en particular, se me manifest&oacute; por el lado de la bater&iacute;a.</p>
<p>Como cr&iacute;tica constructiva quisiera agregar que Fitbit deber&iacute;a cuidar un poco m&aacute;s el valor de la marca, quiz&aacute;s avisando con m&aacute;s energ&iacute;a en su p&aacute;gina que "<strong>todo argentino</strong> que compre un dispositivo y le falle tendr&aacute; que estar dispuesto a tirarlo a la basura porque est&aacute; comprando un equipo, no solamente <strong>caro</strong> sino tambi&eacute;n totalmente <strong>desechable</strong>."</p>
<p>&nbsp;</p>
<p>Hoy en d&iacute;a puedo decir, sin dudas, que con este panorama no volver&eacute; a recomendar ni adquirir un nuevo producto Fitbit.</p>
<p>&nbsp;</p>
<p>Aprovecho, antes de terminar de escribir, para agradecerte, Yojana, nuevamente tu respuesta. Desconozco si hay algo m&aacute;s en lo que puedas ayudarme ahora. La situaci&oacute;n parece haber dejado a todo Fitbit sin poder de resoluci&oacute;n frente al fallo de uno de sus propios equipos.</p>
<p>Por lo pronto te agradecer&iacute;a que no elimines mi mensaje.</p>
<p>&nbsp;</p>
<p><span>Seg&uacute;n el equipo fitbit-support, por lo menos para la gente que vive en Argentina, si un equipo Fitbit falla, hay que desecharlo. Tal cual lo dijo&nbsp;</span><a href="https://community.fitbit.com/t5/user/viewprofilepage/user-id/8456687" target="_blank" rel="noopener">@Javier1957</a><span>&nbsp;.</span></p>
<p>&nbsp;</p>
<p>Sin m&aacute;s que decir, saludo a toda la comunidad y...</p>
<p>&nbsp;</p>
<p><em>"&iexcl;Que tengan un excelente y exitoso d&iacute;a!" </em></p>
<p>&nbsp;</p>
<p>Lucas.</p>